es.news = {}
es.news["last"] = {
  image = "https://i.imgur.com/Xd2Ueyg.jpg",
  title = "Обновление 1.0.1",
  desc = [[• Сервер был выведен из стадии ЗБТ и был переведён в ОБТ.
  - Обновлены элементы игрового интерфейса (Hud, F4, Tab)
  - Был установлен пак FAS 2.0
  - Добавлены паки: 'Новичок' и 'Про'
  - Система уровней (!lvl)
   > Встроенный боевой пропуск (неактивен)
   > Поднимай уровень и получай крутые награды!
  - Магазин (!shop):
   > Промокод для всех: "OPENING2020"
   > Бонус для всех: 50 VCOINS и 20 BCOINS
   > Скидки в размере 25% (сочитается с бонусом скидки из пака 'Про')
   > Добавлены предметы:
    >> VIP (7 дней) - 300 VCOINS/120 BCOINS
    >> AK-47 - 1200 VCOINS/600 BCOINS
    >> Случайный предмет из списка - 600 VCOINS
     >>>AK-47, VIP (7 дней), Мед Вейп, Desert Eagle, M1911
    >> 20 Монет в донат-магазин - 200 VCOINS/70 BCOINS
   > Играй и получай монеты! (10 минут игры - 10 VCOINS, каждые 100 VCOINS - 1 BCOIN)
   > Поднимай уровень и получай монеты! (За каждый уровень до 200 VCOINS и 50 BCOINS)
   > Также получай в награду монеты за поднятый уровень! (!lvl)]],
}
es.news["notlast_1"] = {
  image = "https://i.imgur.com/Xd2Ueyg.jpg",
  title = "Обновление 1.0.0 (Запуск ЗБТ)",
  desc = [[Запуск нашего сервера.
  - ЗБТ
  - Добавлены граф. элементы: Hud, Tab, F4 (будут обновляться)]],
}
